export default function ImenCulture() {
  return (
    <div className="containerImen epochSelection">
      <div className="titleEpoch">Именьковская культура, III—VII века</div>
      <p>
        В III—VII веках на территории Ульяновской области расселяются племена
        именьковской культуры, которых считают славянами. Важную роль в
        хозяйстве именьковцев играл промысел осетровых. Заметным артефактом
        именьковской культуры является укрепленный земледельческий «Чёртов
        городок» в Старомайнском районе. По пришествии в Среднее Поволжье
        булгар, во второй половине VII века, памятники именьковцев исчезают.
        Считается, что часть именьковцев растворилась в булгарахах, часть ушла
        на запад, в междуречье Днепра и Дона, основав волынцевскую культуру и,
        смешавшись с существовавшими в этих местах колочинской и пеньковской
        культурами, став прародителями Киевской Руси.
      </p>
      <div className="photoContainer">
        <div class="photo">
          <img src="/images/history/chertov_gorodok.jpg" alt="город чертов" />
          <p>Туристическая поляна, «Чёртов городок»</p>
        </div>
        <div class="photo">
          <img src="/images/history/chertov_pirs.jpg" alt="порт чертов" />
          <p>Пирс, «Чёртов городок»</p>
        </div>
      </div>
    </div>
  );
}
