{
  "attractions": [
    {
      "title": "Музей-заповедник «Родина В. И. Ленина»",
      "images": [
        {
          "path": "/fire_protection.jpg",
          "description": "Музей «Пожарная охрана Симбирска-Ульяновска»"
        },
        {
          "path": "/simbirsk_photography.jpg",
          "description": "Музей «Симбирская фотография»"
        },
        {
          "path": "/simbirsk_serif_line.jpg",
          "description": "Историко-архитектурный комплекс «Симбирская засечная черта»"
        },
        {
          "path": "/architecture_of_art_nouveau_era.jpg",
          "description": "Музей «Архитектура эпохи модерна в Симбирске»"
        },
        {
          "path": "/house-studio_of_architect.jpg",
          "description": "Музей «Дом-ателье архитектора Ф. О. Ливчака»"
        }
      ],
      "topParagraph": "Данный комплекс расположен в центральной части Ульяновска и создан в соответствии с постановлениями Совета Министров СССР и Совета Министров РСФСР в 1984 году. В настоящее время на территории Музея-заповедника «Родина В.И. Ленина», представляющего собой музей под открытым небом, размещены 17 музеев, Выставочный зал «На Покровской», Детский музейный центр и Научно-выставочный комплекс «На Московской», входящих в его структуру, несколько городских музеев, детские центральные художественная, музыкальная и хореографическая школы. Весомая часть объектов рядовой исторической застройки используется под жилье. Все они расположены в исторических зданиях, сохраненных для следующих поколений.",
      "bottomParagraph": "Музеи, входящие в состав Музея-заповедника «Родина В.И. Ленина», уникальны и неповторимы сами по себе, но увиденные и осмысленные как единое целое, они дают возможность современному человеку погрузиться в атмосферу старого города, ощутить ритм жизни и аромат прошлого, почувствовать себя не молчаливыми посетителями, а свидетелями и участниками событий минувших лет. Программы заповедника обширны и включают в себя кружки, мастер-классы, экскурсионные туры, квесты и многое другое. Подходит и детям, и взрослым.",
      "url": "http://ulzapovednik.ru/"
    }
  ]
}
