{
  "attractions": [
    {
      "title": "Музей-заповедник «Родина В. И. Ленина»",
      "images": [
        {
          "path": "/fire_protection.jpg",
          "description": "Музей «Пожарная охрана Симбирска-Ульяновска»"
        },
        {
          "path": "/simbirsk_photography.jpg",
          "description": "Музей «Симбирская фотография»"
        },
        {
          "path": "/simbirsk_serif_line.jpg",
          "description": "Историко-архитектурный комплекс «Симбирская засечная черта»"
        },
        {
          "path": "/architecture_of_art_nouveau_era.jpg",
          "description": "Музей «Архитектура эпохи модерна в Симбирске»"
        },
        {
          "path": "/house-studio_of_architect.jpg",
          "description": "Музей «Дом-ателье архитектора Ф. О. Ливчака»"
        }
      ],
      "topParagraph": "Данный комплекс расположен в центральной части Ульяновска и создан в соответствии с постановлениями Совета Министров СССР и Совета Министров РСФСР в 1984 году. В настоящее время на территории Музея-заповедника «Родина В.И. Ленина», представляющего собой музей под открытым небом, размещены 17 музеев, Выставочный зал «На Покровской», Детский музейный центр и Научно-выставочный комплекс «На Московской», входящих в его структуру, несколько городских музеев, детские центральные художественная, музыкальная и хореографическая школы. Весомая часть объектов рядовой исторической застройки используется под жилье. Все они расположены в исторических зданиях, сохраненных для следующих поколений.",
      "bottomParagraph": "Музеи, входящие в состав Музея-заповедника «Родина В.И. Ленина», уникальны и неповторимы сами по себе, но увиденные и осмысленные как единое целое, они дают возможность современному человеку погрузиться в атмосферу старого города, ощутить ритм жизни и аромат прошлого, почувствовать себя не молчаливыми посетителями, а свидетелями и участниками событий минувших лет. Программы заповедника обширны и включают в себя кружки, мастер-классы, экскурсионные туры, квесты и многое другое. Подходит и детям, и взрослым.",
      "url": "http://ulzapovednik.ru/"
    },
    {
      "title": "Национальный парк «Сенгилеевские горы»",
      "images": [
        {
          "path": "/sengiley_mountains.jpg",
          "description": "Каменистые меловые степи у села Тушна"
        },
        {
          "path": "/owl.jpg",
          "description": "Филин (Красная книга РФ)"
        },
        {
          "path": "/on_way_to_facet_ear.jpg",
          "description": "По дороге на гору Гранное ухо"
        },
        {
          "path": "/shilovskaya_steppe.jpg",
          "description": "Шиловская лесостепь"
        },
        {
          "path": "/surok.jpg",
          "description": "Молодой сурок-байбак"
        }
      ],
      "topParagraph": "Сенгилеевские горы в Ульяновской области — это уникальные нетронутые лесостепные зоны Приволжской возвышенности, где сохранилась первозданная гармоничная экосистема, редкие представители животного и растительного мира. Ландшафт холмов и долин настолько живописен, что местные жители даже называют это место Маленькой Ульяновской Швейцарией. Еще с 70-х гг прошлого века здесь создавались отдельные охраняемые заказники, но только в 2017 г. территория получила высший государственный ранг — Национального парка федерального значения.",
      "bottomParagraph": "Национальный парк располагается на востоке Приволжской возвышенности, его общая площадь — 43 600 га. Ландшафт разнообразный, но его основу составляют Сенгилеевские горы с максимальной высотой над уровнем моря 334 м. Они растянулись на 22 км вдоль реки Волги с севера (село Криуши) на юг (долина речки Сенгилейки). На фоне основного горного массива выделяются: Гранное ухо (самая высокая точка Сенгилеевских гор), а также Шиловская шишка и холм Шиловского мелового завода. Горы слоистые по своему строению. Верхний ярус образован песчаниками, средний и нижний — мелом и глинами. В Сенгилеевских горах находятся истоки нескольких рек: Арбуги, Тушенки, Сенгилейки.",
      "url": "https://npsenggory.ru/"
    },
    {
      "title": "Ульяновский музей-мемориал В. И. Ленина",
      "images": [
        {
          "path": "/construction_memorial.jpg",
          "description": "Строительство Мемориального комплекса. Вторая половина 1960-х годов"
        },
        {
          "path": "/view_of_memorial_70.jpg",
          "description": "Вид на Ленинский мемориал со стороны гостиницы «Венец». 1970-е годы"
        },
        {
          "path": "/vid_memcenter_sever.jpg",
          "description": "Вид Мемориального комплекса с северной стороны"
        },
        {
          "path": "/vid_memcenter_vhod.jpg",
          "description": "Вид на вход Ленинского мемориала"
        },
        {
          "path": "/vid_memcenter_sverhu.jpg",
          "description": "Ленинский мемориал: вид сверху"
        }
      ],
      "topParagraph": "16 апреля 1970 г. в Ульяновске состоялось торжественное открытие Ленинского мемориала – памятника истории, культуры, архитектуры XXв., возведённого в ознаменование 100-летия со дня рождения В.И. Ленина. Уникальное здание Ленинского мемориала сооружено на месте бывшей Стрелецкой улицы, где в одном из домов родился В. Ульянов-Ленин. Здание спроектировано Центральным научно-исследовательским институтом экспериментального проектирования зрелищных зданий и спортивных сооружений под руководством доктора архитектуры Бориса Сергеевича Мезенцева. Сооружение имеет форму квадрата со стороной 110 метров и высотой 34 метра. В составе Ленинского мемориала размещается музей В.И. Ленина, универсальный киноконцертный зал и учебные аудитории.",
      "bottomParagraph": "Музей расположен на трех этажах в южном крыле здания. Он был открыт 2 ноября 1941 г. и почти 30 лет располагался в старинном особняке на улице Льва Толстого. А в апреле 1970 г. музей был перемещен в здание Ленинского мемориала. Сегодня – это единственный в мире музей, имеющий экспозицию, отражающую весь жизненный путь В.И. Ленина как политического деятеля, ученого, человека в контексте политической истории России конца XIX-первой четверти ХХ вв. В экспозиции представлено около 4 тыс. экспонатов. Они размещены почти на 4 тыс. м² экспозиционной площади.",
      "url": "http://leninmemorial.ru/"
    },
    {
      "title": "Арский храмовый комплекс",
      "images": [
        {
          "path": "/arskoe.jpg",
          "description": "Арский храмовый комплекс"
        },
        {
          "path": "/church_of_xenia.jpg",
          "description": "Храм Блаженной Ксении Петербургской"
        },
        {
          "path": "/church_of_epiphany.jpg",
          "description": "Храм Богоявления"
        },
        {
          "path": "/holy_spring.jpg",
          "description": "Святой родник Ксении Блаженной"
        },
        {
          "path": "/entrance_to_complex.jpg",
          "description": "Вход в храмовый комплекс"
        }
      ],
      "topParagraph": "Белоснежный храмовый комплекс села Арское находится в 20 километрах от Ульяновска, его серебристые купола с крестами словно выплывают из заснеженной равнины. Он включает в себя храм Богоявления Господня, баптистерий, храм и часовню блаженной Ксении Петербургской. Храм Богоявления — старейший в Ульяновской области. Его построили в 1649 году. Изначально церковь была деревянной, и только во время правления Екатерины Великой на её месте возвели каменное здание. Для строительства алтаря и центральной части храма использовали кирпич, который изготавливали вручную.",
      "bottomParagraph": "До XX века в храме шли регулярные богослужения, после революции его закрыли. Сначала здесь располагался склад, затем мастерские, потом храм вовсе перестали использовать. В 2000-х годах началась реставрация здания, сегодня здесь проходят службы. С 1906 года в Богоявленском храме хранится историческая и религиозная ценность — чудотворная икона священномученика Харалампия. В 2002 году настоятель Богоявленского храма Алексей Кормишин разработал проект храма в честь блаженной Ксении Петербургской. Его возвели рядом с Богоявленским всего за год. Рядом с храмом построили баптистерий — отдельное здание, в котором проводят крещение с полным погружением в купель.",
      "url": "http://www.arskoe.ru/"
    },
    {
      "title": "Музей истории гражданской авиации",
      "images": [
        {
          "path": "/aviation_museum.jpg",
          "description": "Музей истории гражданской авиации"
        },
        {
          "path": "/tu_144.jpg",
          "description": "ТУ-144 — первый в мире сверхзвуковой авиалайнер"
        },
        {
          "path": "/ant_4.jpg",
          "description": "АНТ-4 — первый в мире тяжелый цельно-металлический бомбардировщик (моноплан)"
        },
        {
          "path": "/tu_104.jpg",
          "description": "ТУ-104 — первый советский реактивный авиалайнер"
        },
        {
          "path": "/mi_6.jpg",
          "description": "МИ-6 — советский тяжёлый многоцелевой вертолёт"
        }
      ],
      "topParagraph": "Музей истории гражданской авиации открылся в 1983 году на базе Ульяновского высшего авиационного училища (сегодня — УИ ГА имени Б.А. Бугаева). Экспозиция с самолетами и вертолетами разместилась недалеко от международного аэропорта «Ульяновск (Баратаевка)». В музее есть собственное летное поле, а многие самолеты еще исправны и могут подняться в небо. Практически все экспонаты летательных аппаратов прибыли к месту расположения музея своим ходом, это особенность экспозиции музея. В музее находятся уникальные тренажёры, используемые для обучения пилотов.",
      "bottomParagraph": "Кроме экспозиции под открытыми небом можно посетить и музейные выставочные залы. Они находятся в здании Ульяновского института гражданской авиации. Здесь хранят около 4000 экспонатов — архивные документы и фотографии, редкие чертежи первых самолетов и эскизы. В институте также можно увидеть и детали самолетов, модели различных летательных аппаратов, бортовые самописцы, больше известные как «черные ящики».",
      "url": "http://www.uvauga.ru/museum"
    },
    {
      "title": "Скрипинские Кучуры",
      "images": [
        {
          "path": "/entrance_to_reserve.jpg",
          "description": "Въезд в Скрипинские Кучуры"
        },
        {
          "path": "/skripinskie_kuchury.jpg",
          "description": "Камни здесь — почти везде"
        },
        {
          "path": "/fish.jpg",
          "description": "Рыба. Как есть — рыба"
        },
        {
          "path": "/face.jpg",
          "description": "Хочешь — лицо. А хочешь — пёсья морда"
        },
        {
          "path": "/skull.jpg",
          "description": "Каменный идол"
        }
      ],
      "topParagraph": "В Теренгульском районе Ульяновской области расположен уникальный ландшафтный памятник природы – Скрипинские Кучуры. Этот небольшой участок, площадью около 200 гектаров, представляет собой гирлянду холмов, покрытую лесами. На холмах стоят огромные валуны, которые и являются загадкой этого места. Прямо посреди леса навалены огромные глыбы песчаника причудливой формы. Некоторые камни напоминают фигурки черепах, крокодилов, кошек, птиц, лица гигантских людей.",
      "bottomParagraph": "Кучуры можно разделить на несколько зон. Основную, «сад камней», можно представить как древнюю обсерваторию. Еще одной интересной группой камней является «лабиринт». Именно в «лабиринте» расположены самые массивные камни всех Скрипинских Кучур. Самая знаменитая достопримечательность кучур – «каменный идол». Он находится ближе к въезду в заповедник. Это интересная фигура, которая напоминает человеческий череп, где характерно выражены глаза и рот. На голову идолу кладут монеты, обнимают его и загадывают желания.",
      "url": "https://ru.wikipedia.org/wiki/Скрипинские_кучуры"
    },
    {
      "title": "Ундоровский палеонтологический музей",
      "images": [
        {
          "path": "/museum.jpg",
          "description": "Здание музея"
        },
        {
          "path": "/fragment_of_exhibition_1.jpg",
          "description": "Фрагмент экспозиции геологического зала"
        },
        {
          "path": "/fragment_of_exhibition_2.jpg",
          "description": "Фрагмент экспозиции палеонтологического зала"
        },
        {
          "path": "/fragment_of_exhibition_3.jpg",
          "description": "Фрагмент экспозиции исторического зала"
        },
        {
          "path": "/fragment_of_exhibition_4.jpg",
          "description": "Палеонтологическа экспозиция"
        }
      ],
      "topParagraph": "Ундоровский палеонтологический музей – первый в России музей, созданный на уникальном местонахождении ископаемой фауны юрского и мелового периодов, расположен в центре села Ундоры. Он является единственным в Поволжье палеонтологическим музеем, с богатой коллекцией ископаемых морских беспозвоночных и рептилий. Геологический памятник природы — Городищенский разрез (эталон волжского (титонского) яруса верхнеюрской системы) расположен в 2-х км южнее музея.",
      "bottomParagraph": "Экспозиция представлена тремя залами: 1 зал — физико-географическая характеристика местности, геология и полезные ископаемые курорта Ундоры, природа. 2 зал — древняя история образования геологических отложений, коллекция остатков морских рептилий — наиболее полная в России. 3 зал — история заселения местности человеком и использования минеральных вод от палеолита до наших дней, археология и бальнеология курортной зоны, экологическая обстановка.",
      "url": "https://undor-muz.ru/"
    },
    {
      "title": "Часовня Николая Чудотворца на Никольской горе",
      "images": [
        {
          "path": "/chapel_in_winter.jpg",
          "description": "Часовня Николая Чудотворца зимой"
        },
        {
          "path": "/under_cover.jpg",
          "description": "Под покровом Николая Чудотворца"
        },
        {
          "path": "/liturgy.jpg",
          "description": "Литургия на Никольской горе"
        },
        {
          "path": "/chapel_in_winter.jpg",
          "description": "Часовня Николая Чудотворца зимой"
        },
        {
          "path": "/under_cover.jpg",
          "description": "Под покровом Николая Чудотворца"
        }
      ],
      "topParagraph": "На берегу живописной реки Суры, вблизи поселка Сурское Ульяновской области находится одно из самых прославленных мест всенародного паломничества — часовня Николая Чудотворца —, и стоит оно там, если верить преданиям, с 1552 года! Ежегодно 22 мая Никольская гора со своим святым источником пестрит от толп поклоняющихся, молящихся, прибывающих сюда со всей России. Вокруг Никольской горы бьют святые источники. Самый ближний, у подножия, освящен в честь святого Чудотворца.",
      "bottomParagraph": "За много лет до того, как «белая гора» стала святыней, на ней располагался сторожевой дозор, отражавший набеги кочевников. Но в один из набегов кубанских татар в 1600 году по преданию произошло чудо с явлением величественного старца с мечём и иконы святого Николая Угодника, чудесным образом оказавшейся на вершине «белой горы». Весть, облетевшая по всей округе стала собирать вокруг горы верующих людей — так образовалось поселение христиан. Гору назвали Никольской, построив на ней деревянную часовню и поместив туда образ угодника. Небольшая часовня с ликом Святителя простояла на вершине более 200 лет, после чего её сменила каменная, а икона, сменив несколько пределов, в 1932 году бесследно пропала.",
      "url": "http://simpravkarta.mukcbs.org/church-surskoe/"
    },
    {
      "title": "Историко-мемориальный центр-музей И. А. Гончарова",
      "images": [
        {
          "path": "/goncharov_museum.jpg",
          "description": "Здание центра-музея И. А. Гончарова"
        },
        {
          "path": "/fragment_of_exhibition_5.jpg",
          "description": "Фрагмент музейной экспозиции"
        },
        {
          "path": "/fragment_of_exhibition_6.jpg",
          "description": "Фрагмент музейной экспозиции"
        },
        {
          "path": "/goncharov_tabloid.jpg",
          "description": "Мемориальная доска И. А. Гончарову"
        },
        {
          "path": "/fragment_of_exhibition_7.jpg",
          "description": "Фрагмент музейной экспозиции"
        }
      ],
      "topParagraph": "Историко-мемориальный центр-музей И. А. Гончарова открылся в Ульяновске 18 июня 2012 года в день 200-летия со дня рождения писателя. Основу музейной экспозиции составляет уникальная коллекция подлинных вещей И. А. Гончарова, его родных и его окружения. Центр-музей располагает Большим залом для массовых мероприятий, конференц-залом. В музее работают выставочный зал, научная библиотека, детский информационно-игровой центр.",
      "bottomParagraph": "Музей был создан в доме, где родился и жил Гончаров, на базе существовавшего с 1982 г. Историко-литературного музея И. А. Гончарова. Новая экспозиция значительно расширила свои границы, она разместилась на трёх этажах здания и включает в себя несколько разделов: Мемориальная экспозиция, размещённая в подлинных помещениях дома писателя И. А. Гончарова. Историко-мемориальная экспозиция, посвящённая петербургскому периоду жизни писателя, размещённая в помещениях 2-го этажа пристроя конца XIX века. Документальная экспозиция «Герои И. А. Гончарова в современном мире». Музеи «История симбирских городских часов» и «Купеческий подвал».",
      "url": "http://www.uokm.ru/goncharov.php"
    }
  ]
}
