{
    "culture": {
        "goncharovHouse": {
            "name": "Дом Гончарова",
            "imgPath": " ",
            "text": "Дом Гончарова – это дом, в котором 6 (18) июня 1812 года родился великий русский писатель Иван Александрович Гончаров.\nТочная дата постройки дома неизвестна, но на планах города Симбирска конца XVIII века этот дом уже обозначен. При Гончаровых дом был белым, каменным, в два этажа. После пожара 1864 года, когда дом обгорел и сгорели многочисленные надворные постройки, дом был продан братом писателя и затем несколько раз перекупался.\nВ 1898-1900 годах по инициативе его нового владельца купца К.И.Юргенса дом был перестроен: с обеих сторон были сделаны пристрои, был надстроен третий этаж, фасад был облицован красным кирпичом.\nСтарый дом Гончаровых оказался в угловой части нового здания. Поэтому именно на углу дома 16 сентября 1907 года была установлена мемориальная доска с текстом: «Здесь родился Иван Александрович Гончаров 6-го июня 1812 г.».\nПолностью современный вид дом приобрёл в 1974 году, когда по проекту архитектора А.С.Титова на крыше здания установили башенку с городскими часами. Ранее часы находились на колокольне Спасо-Вознесенского собора, где крестили И.А.Гончарова.\nНесмотря на то, что внешний вид дома изменился, в городе его всегда называли Домом Гончарова. Уже более 100 лет этот дом в Симбирске-Ульяновске является своеобразной визитной карточкой родного города писателя.\nПостановлением Совета Министров РФ от 29.06.1957 № 781 дом, в котором родился И.А.Гончаров, был объявлен памятником истории и культуры федерального значения.\n17 июня 1982 года на первом этаже Дома Гончарова был открыт единственный в стране Историко-литературный музей И.А.Гончарова (филиал Ульяновского областного краеведческого музея им. И.А.Гончарова).",
            "url": "http://www.uokm.ru/goncharov1.php"
            }
    },
    "nature": {
        "natureTreasure": {
            "name": "Сокровища природы",
            "imgPath": " ",
            "text": "Территория Ульяновской области большей частью своей территории находится в восточной части Восточно-Европейской платформы.\nЭта территория никогда не находилась под прессом ледников, поэтому представители растительного мира здесь имеют наиболее древних своих представителей, чем на остальных территориях России. Состав имеющихся растений разнообразен. Здесь можно встретить растения, занесенные в Красную книгу и не встречающихся на остальной территории страны, насчитывает список больше четырехсот наименований. Среди наиболее популярных из них можно перечислить льнянку волжскую, манжетку тощую, шаровницу крапчатую. Встречаются и поистине очень редкие экземпляры: болотный мирт, копеечник Разумовского и рябчик русский.\nТреть территории области покрыты лесом. Среди лесистой растительности преобладающим большинством представлены широколиственные деревья. Тут часто встречаются березовые рощи и смешанные леса с такими представителями как липа, дуб и осина. Одна десятая часть всех лесов области это хвойные деревья с сосновыми борами.\nРастительный и травяной покров гораздо богаче, чем в остальной части Поволжья и насчитывает около полторы тысячи видов растений.\nГеографическое положение области в полосе хвойных и широколиственных лесов и наличие по-соседству Куйбышевского водохранилища, определяют доминирующий состав и представителей животного мира. По территории региона проходит граница обитания бурого медведя. Хорошо чувствуют себя малая беззубка и слепыш обыкновенный.\nВеликая река Волга служит отличным домом для ондатр. В Ульяновской области прижились и довольно хорошо репрудиктируют енотовидная собака, американская норка. Встречаются и редкие экземпляры, такие как благородный олень, каменная куница.",
            "url": "https://xn----8sbiecm6bhdx8i.xn--p1ai/%D0%A3%D0%BB%D1%8C%D1%8F%D0%BD%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%8F%20%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C.html"
            }
    },
    "entertainment_and_relax": {
        "vinovka": {
            "name": "Винновская роща",
            "imgPath": " ",
            "text": "Винновская роща - естественный лесной массив, который существует на этом месте с незапамятных времен. Этот самый большой парк Ульяновска стал считаться памятником природы с 1961 года и изначально занимал площадь в 134 га. Здесь растут вековые дубы, знаменита роща также многочисленными родниками. Всего на территории парка произрастают 280 видов растений. Это излюбленное место отдыха жителей Ульяновска.\nКогда-то роща называлась Киндяковской, по фамилии помещицы, владевшей этими местами. Гулял в роще юный гимназист Владимир Ульянов. Глядя на Волгу с тенистого берега, уже тогда он, возможно, обдумывал планы пролетарской революции. Также Киндяковскую/Винновскую рощу посещали в разное время все знаменитые жители города – Карамзин, Минаев, Гончаров. Последний писал здесь свой роман «Обломов». Описанный в романе обрыв как раз из этого парка. В память о писателе в парке установлена беседка-ротонда, названная Гончаровской. Поставили ее в 1912 году в честь столетнего юбилея писателя.\nДолина родников\nВ это место неизбежно вы придёте, спускаясь вглубь Винновской рощи. В низине есть несколько родничков, ручейков и болот. Здесь вполне можно утолить жажду студёной водой, отдохнуть перед очередным подъёмом. Особенно красочно здесь в период золотой осени, когда листва покрывает воду слоями жёлтых листьев. Перебравшись по мосткам на другую сторону ручьёв, держась правой стороны, начинаем подъём на волжский косогор.\nПоднявшись (забирая правее по ходу движения) по довольно крутой тропинке сквозь кленовые аллеи, мы выходим в верхнюю часть Винновской рощи. Здесь можно спокойно посидеть на удобных лавочках, отдохнуть, наслаждаясь запахом прелой листвы. А можно и покататься на аттракционах (особенно летом). Если в прогулке примут участие и дети, тут им будет самое раздолье.",
            "url": "https://xn-----glcecwcww5kob.xn--p1ai/entry/7642"
            }
    },
    "industry": {
        "aviastar": {
            "name": "АО «Авиастар-СП»",
            "imgPath": "Одно из самых современных самолётостроительных предприятий,   оснащённое высококачественным оборудованием. Производственный комплекс обладает   широким спектром технологических операций: от штамповки и механообработки до   окончательной сборки и испытаний авиационной техники.\nАО «Авиастар-СП» - крупнейшее предприятие России по выпуску авиационной техники. Завод специализируется на производстве транспортных самолетов Ил-76МД-90А, сервисном обслуживании транспортных самолетов Ан-124 «Руслан». Предприятие осуществляет гарантийное и послегарантийное обслуживание авиационной техники.\n\n16 апреля 1975 г. – вышло постановление Правительства СССР № 299102 о строительстве в Ульяновске авиационного промышленного комплекса». 28 апреля 1975 г. министр авиационной промышленности СССР Дементьев П.В. подписал приказ №175 о строительстве в Ульяновске комплекса из трех заводов: самолетостроительного, агрегатного и приборостроительного. В планах было также строительство станкостроительного завода, заводов по производству авиационных двигателей и товаров народного потребления. Генеральным директором нового предприятия был назначен Сысцов Аполлон Сергеевич, который ранее занимал должность главного инженера Ташкентского авиационного производственного объединения им. В. П. Чкалова. Впоследствии стал министром авиационной промышленности СССР.\n\nСегодня АО «Авиастар-СП» - одно из наиболее перспективных предприятий России, занимающее достойное место среди ведущих мировых производителей авиационной техники. Мощности завода позволяют успешно реализовывать крупномасштабные инновационные и производственные проекты.",
            "text": "",
            "url": ""
            }
    }
  }