import React from "react";

export default function SimbirskGuberniya() {
  return (
    <div className="containerGubernia">
      <div className="titleEpoch">Симбирская губерния, XIX — XX века</div>
      <p>
        23 декабря 1796 год вышел Указ императора Павла I «О новом разделении
        Государства на Губернии», по которому, на месте существующего
        наместничества, образована Симбирская губерния в составе десяти уездов.
        Тагайский, Канадейский и Котяковский уезды наместничества упразднялись.
        31 декабря 1796 года был высочайше утвержден «Штат Симбирской губернии,
        составленный из десяти уездов».
      </p>

    </div>
  );
}
