import "./simbirskGuberniya.scss";
export default function SimbirskGuberniya() {
  return (
    <div className="containerGubernia epochSelection">
      <div className="titleEpoch">Симбирская губерния, XIX — XX века</div>
      <p>
        23 декабря 1796 год вышел Указ императора Павла I «О новом разделении
        Государства на Губернии», по которому, на месте существующего
        наместничества, образована Симбирская губерния в составе десяти уездов.
        Тагайский, Канадейский и Котяковский уезды наместничества упразднялись.
        31 декабря 1796 года был высочайше утвержден «Штат Симбирской губернии,
        составленный из десяти уездов».
      </p>
      <div className="horsePolk">
        <div>
          <p>
            24 июня 1812 года началась Отечественная война. Для войны с
            французами 24 июля 1812 года было начато формирование Симбирского
            народного ополчения, которое вошло в III округ (Поволжское
            ополчение) под начальством генерал-лейтенанта Толстого, Петра
            Александровича. Симбирское ополчение возглавил Тенишев, Дмитрий
            Васильевич.
          </p>
          <p>
            Симбирское ополчение в ходе Заграничного похода участвовало в боевых
            действия при блокаде крепостей Замостье, Глогау и Дрезден, взятии
            городов-крепостей Дрездена, Магдебурга, Гамбурга.
          </p>
          <p>
            К осени 1814 года Симбирское ополчение выполнило поставленную задачу
            и 28 октября начался его роспуск. Часть ополченцев добровольно
            вступила в регулярную армию и дошла до Парижа. Сведения о Симбирском
            ополчении были занесены на стены Храма во имя Христа Спасителя.
          </p>
        </div>
        <div>
          <img src="/images/history/voin_and_oficer.jpg" />
          <p>
            Воин и Штаб-офицер Конного полка Симбирского ополчения, 1813-1814.
          </p>
        </div>
      </div>
      <div className="photoContainer">
        <div className="photo">
          <img src="/images/history/map_simbirsk_1822.jpg" />
          <p>Карта Симбирской губернии, 1822 г.</p>
        </div>
        <div className="photo">
          <img src="/images/history/map_simbirsk_1835.jpg" />
          <p>Карта Симбирской губернии на 1835 год.</p>
        </div>
      </div>
      <p>
        В Симбирске осенью 1833 года проездом в Оренбург останавливался великий
        русский поэт Александр Сергеевич Пушкин. 22 августа 1836 года Симбирск
        посетил Николай I. В 1848 году в Симбирске открылась Карамзинская
        общественная библиотека.
      </p>
      <div className="lateCentury">
        <div className="text">
          <p>
            На протяжении всего XIX века и до революции в городе действовала
            ежегодная Сборная ярмарка, одна из крупнейших в Поволжье, её оборот
            в некоторые годы достигал 10 миллионов рублей. Привозили купцы в
            Симбирск мануфактурные товары, кожи, шерсть, лошадей, а вывозили
            хлеб и фрукты.
          </p>
          <p>
            В 1864 году, 13 августа произошёл страшный пожар в Симбирске,
            который продолжался 9 дней. От города уцелела его четвёртая часть.
            Здание дворянского собрания и Карамзинская библиотека в нём,
            Спасский монастырь, 12 церквей, почтамт, все лучшие частные строения
            сгорели. Симбирские пожары 1864 года привели к уничтожению жилого
            фонда губернского центра.
          </p>
          <p>
            В Симбирске, 22 апреля 1870 года, на улице Стрелецкой, родился вождь
            мировой революции Владимир Ленин. В 1881 году в Симбирске родился
            Керенский.
          </p>
          <p>
            Советская власть в Симбирской губернии была установлена через
            полтора месяца после Октябрьской революции — 10 декабря 1917 года.
          </p>
          <p>
            В мае 1918 года на Урале и Поволжье вспыхнуло Восстание
            Чехословацкого корпуса, благодаря которому в Самаре образовалось
            правительство КОМУЧ, которое отстаивало идеи Февральской революции
            (учредительное собрание и ориентация на Антанту), но было против
            Октябрьской революции и большевиков.
          </p>
          <p>
            22 июля 1918 года Симбирск был захвачен отрядом КОМУЧа под
            руководством генерала Каппеля, но уже 12 сентября отбит
            большевиками, в результате чего в городе была восстановлена
            советская власть. Взят «Железной дивизией», которую возглавлял
            красный комдив Гай. Важное значение в обеспечении Красной армии
            боеприпасами играл Симбирский патронный завод.
          </p>
        </div>
        <div className="photosCard">
          <div>
            <img src="/images/history/simbirsk_card.jpg" />
            <p>
              Карточка из набора географических карточек Российской Империи,
              1856 г.
            </p>
          </div>
          <div>
            <img src="/images/history/simbirsk_people.jpg" />
            <p>Симбирские крестьяне в лесу (1878)</p>
          </div>
        </div>
      </div>
      <p>
        В марте-апреле 1919 года на территории губернии прошли крестьянские
        волнения, названной «Чапанная война».
      </p>
    </div>
  );
}
