{
  "people": [
    {
      "name": "Владимир Ильич Ленин",
      "imgPath": "/lenin.jpg",
      "biography": "В. И. Ленин (фамилия при рождении – Ульянов; 22 апреля 1870 г. – 21 января 1924 г.) – революционер, крупный теоретик марксизма, советский политический и государственный деятель, создатель Российской социал-демократической рабочей партии (большевиков), главный организатор и руководитель Октябрьской революции 1917 года в России, первый председатель Совета народных комиссаров (правительства) РСФСР, создатель первого в мировой истории социалистического государства.",
      "url": "https://ru.wikipedia.org/wiki/Ленин,_Владимир_Ильич"
    },
    {
      "name": "Иван Александрович Гончаров",
      "imgPath": "/goncharov.jpg",
      "biography": "И. А. Гончаров (18 июня 1812 г. – 27 сентября 1891 г.) – писатель и литературный критик. Наш земляк стал известен как автор «трилогии о русской жизни» – романов «Обыкновенная история», «Обломов» и «Обрыв». В ней писатель показал быт и нравы «крепостнической России». Долгие годы Гончаров служил чиновником – работал в министерстве финансов, в цензурном комитете. А в 1850-х писатель совершил кругосветное путешествие на военном корабле «Паллада» и после этого написал сборник очерков «Фрегат «Паллада».",
      "url": "https://ru.wikipedia.org/wiki/Гончаров,_Иван_Александрович"
    },
    {
      "name": "Николай Михайлович Карамзин",
      "imgPath": "/karamzin.jpg",
      "biography": "Н. М. Карамзин (12 декабря 1766 г. – 3 июня 1826 г.) – историк, крупнейший русский литератор эпохи сентиментализма, прозванный «русским Стерном». Писал художественную прозу, лирику, пьесы, статьи. Реформатор русского литературного языка. Создатель «Истории государства Российского» – одного из первых фундаментальных трудов по истории России. Редактор «Московского журнала» и «Вестника Европы». Действительный статский советник.",
      "url": "https://ru.wikipedia.org/wiki/Карамзин,_Николай_Михайлович"
    },
    {
      "name": "Николай Михайлович Языков",
      "imgPath": "/yazykov.jpg",
      "biography": "Н. М. Языков (16 марта 1803 г. – 7 января 1847 г.) – поэт эпохи романтизма, один из ярких представителей золотого века русской поэзии, называвший себя «поэтом радости и хмеля», а также «поэтом разгула и свободы». В конце жизни был близок к славянофилам. Николай Языков получил широкое литературное признание и «благодаря студенческим стихотворениям ... занял одно из первых мест в рядах тогдашних русских писателей».",
      "url": "https://ru.wikipedia.org/wiki/Языков,_Николай_Михайлович"
    },
    {
      "name": "Александр Федорович Керенский",
      "imgPath": "/kerensky.jpg",
      "biography": "А. Ф. Керенский (4 мая 1881 г. – 11 июня 1970 г.) – политический и государственный деятель, министр, затем министр-председатель Временного правительства. Член партии социалистов-революционеров. Один из создателей Российской республики. После революции 25 октября 1917 года, свергнувшей Временное правительство, и безуспешной попытки вернуть власть сложил с себя все полномочия. С июня 1918 года - в эмиграции.",
      "url": "https://ru.wikipedia.org/wiki/Керенский,_Александр_Фёдорович"
    },
    {
      "name": "Дмитрий Дмитриевич Минаев",
      "imgPath": "/minaev.jpg",
      "biography": "Д. Д. Минаев (2 ноября 1835 г. – 22 июля 1889 г.) – поэт-сатирик и переводчик, журналист, критик. Учился в дворянском полку, служил в 50-х гг. в симбирской казенной палате и в земском отделе министерства внутренних дел. Дмитрий Дмитриевич писал стихи ещё на школьной скамье. Его версификаторская способность давала ему возможность не только сочинять длинные стихотворения без помарок, но и сыпать в беседе экспромтами и колкими эпиграммами.",
      "url": "https://ru.wikipedia.org/wiki/Минаев,_Дмитрий_Дмитриевич"
    },
    {
      "name": "Аркадий Александрович Пластов",
      "imgPath": "/plastov.jpg",
      "biography": "А. А. Пластов (31 января 1893 г. – 12 мая 1972 г.) – советский художник-живописец. Народный художник СССР, лауреат Ленинской премии и Сталинской премии первой степени. Работал в стиле социалистического реализма, а на своих картинах он чаще всего изображал деревенские пейзажи и быт крестьян. Живописец Пластов получил свое признание ещё при жизни, а его известными картинами являются полотна «Колхозный праздник», «Фашист пролетел», «Ужин трактористов» и другие.",
      "url": "https://ru.wikipedia.org/wiki/Пластов,_Аркадий_Александрович"
    },
    {
      "name": "Иван Семенович Полбин",
      "imgPath": "/polbin.jpg",
      "biography": "И. С. Полбин (27 января 1905 г. – 11 февраля 1945 г.) – командир 150-го скоростного бомбардировочного авиационного полка Сталинградского фронта; командир 6-го гвардейского бомбардировочного авиационного корпуса 1-го Украинского фронта. Единственный дважды Герой Советского Союза среди уроженцев Симбирского-Ульяновского края (23 ноября 1942 года и 6 апреля 1945 года, посмертно).",
      "url": "https://ru.wikipedia.org/wiki/Полбин,_Иван_Семёнович"
    },
    {
      "name": "Богдан Матвеевич Хитрово",
      "imgPath": "/khitrovo.jpg",
      "biography": "Б. М. Хитрово (9 июня 1615 г. – 14 марта 1680 г.) – стряпчий (1636), комнатный стольник у крюка (1640), окольничий и оружничий (1658), боярин и оружничий (1668), боярин, дворецкий и оружничий (1676), основатель городов-крепостей Карсуна и Симбирска. Владелец знаменитого Евангелия Хитрово, которое названо его именем. Ближний боярин при Алексее Михайловиче и Федоре Алексеевиче, и его заслуги были по достоинству оценены обоими царями.",
      "url": "https://ru.wikipedia.org/wiki/Хитрово,_Богдан_Матвеевич"
    },
    {
      "name": "Александр Николаевич Наумов",
      "imgPath": "/naumov.jpg",
      "biography": "А. Н. Наумов (20 сентября 1868 г. – 3 августа 1950 г.) – общественный и государственный деятель, член Государственного Совета по выборам, министр земледелия в 1915—1916 гг. Землевладелец Ставропольского уезда Самарской губернии. После Октябрьской революции проживал в Крыму, затем в эмиграции. Автор мемуаров; интересные свидетельства в мемуарах относятся к Симбирску, Ставрополю, Самаре, деятельности губернских земств. Будучи врагом советской власти, высоко оценивал своего одноклассника В. И. Ульянова.",
      "url": "https://ru.wikipedia.org/wiki/Наумов,_Александр_Николаевич"
    },
    {
      "name": "Николай Алексеевич Умов",
      "imgPath": "/umov.jpg",
      "biography": "Н. А. Умов (4 февраля 1846 г. – 15 января 1915 г.) – физик-теоретик, философ, заслуженный профессор Московского университета. Он обогатил науку решением труднейших проблем теоретической физики – проблемы колебаний в неограниченной упругой среде, термомеханических явлений в твёрдых телах, электродинамики, гидродинамики и земного магнетизма. Впервые в науке он разработал учение о движении энергии, ставшее теперь неотъемлемой частью электромагнитной теории и всей вообще современной физики. Экспериментальной физике он дал метод спектрального анализа цветных тел.",
      "url": "https://ru.wikipedia.org/wiki/Умов,_Николай_Алексеевич"
    },
    {
      "name": "Константин Васильевич Розов",
      "imgPath": "/rozov.jpg",
      "biography": "К. В. Розов (22 февраля 1874 г. – 30 мая 1923 г.) – священнослужитель Русской православной церкви, клирик Успенского собора Московского Кремля. В 1921 году Константин Розов был наречен великим архидиаконом. Он единственный из священнослужителей Русской Православной Церкви за всю ее историю, кто был удостоен такого титула!",
      "url": "https://ru.wikipedia.org/wiki/Розов,_Константин_Васильевич"
    },
    {
      "name": "Дмитрий Николаевич Садовников",
      "imgPath": "/sadovnikov.jpg",
      "biography": "Д. Н. Садовников (7 мая 1847 г. – 31 декабря 1883 г.) – русский поэт, фольклорист и этнограф. Составитель наиболее полного и наилучшего в научном отношении сборника «Загадки русского народа» (Санкт-Петербург, 1876). Опубликовал записи фольклора Поволжья в работе «Сказки и предания Самарского края». Стихотворения Садовникова стали широко известными народными песнями «Из-за острова на стрежень» и «По посаду городскому».",
      "url": "https://ru.wikipedia.org/wiki/Садовников,_Дмитрий_Николаевич"
    },
    {
      "name": "Александр Дмитриевич Протопопов",
      "imgPath": "/protopopov.jpg",
      "biography": "А. Д. Протопопов (30 декабря 1866 г. – 27 октября 1918 г.) – политик, крупный помещик и промышленник, член Государственной думы от Симбирской губернии. Последний министр внутренних дел Российской империи. Был одним из доверенных лиц императора Николая II. После Февральской революции арестовывался Временным правительством, расстрелян ВЧК.",
      "url": "https://ru.wikipedia.org/wiki/Протопопов,_Александр_Дмитриевич"
    }
  ]
}
