{
  "people": [
    {
      "name": "Владимир Ильич Ленин",
      "imgPath": "/lenin.jpg",
      "biography": "В. И. Ленин (фамилия при рождении – Ульянов; 22 апреля 1870 г. – 21 января 1924 г.) – революционер, крупный теоретик марксизма, советский политический и государственный деятель, создатель Российской социал-демократической рабочей партии (большевиков), главный организатор и руководитель Октябрьской революции 1917 года в России, первый председатель Совета народных комиссаров (правительства) РСФСР, создатель первого в мировой истории социалистического государства, идеолог и создатель Третьего (Коммунистического) интернационала.",
      "url": "https://ru.wikipedia.org/wiki/Ленин,_Владимир_Ильич"
    },
    {
      "name": "Иван Александрович Гончаров",
      "imgPath": "/goncharov.jpg",
      "biography": "И. А. Гончаров (18 июня 1812 г. – 27 сентября 1891 г.) – писатель и литературный критик, стал известен как автор «трилогии о русской жизни» – романов «Обыкновенная история», «Обломов» и «Обрыв». В ней писатель показал быт и нравы «крепостнической России». Долгие годы Гончаров служил чиновником – работал в министерстве финансов, в цензурном комитете. А в 1850-х писатель совершил кругосветное путешествие на военном корабле «Паллада» и после этого написал сборник очерков «Фрегат «Паллада». Много культурных объектов в Ульяновске названо в честь Гончарова: театр, музей и др.",
      "url": "https://ru.wikipedia.org/wiki/Гончаров,_Иван_Александрович"
    },
    {
      "name": "Николай Михайлович Карамзин",
      "imgPath": "/karamzin.jpg",
      "biography": "Н. М. Карамзин (12 декабря 1766 г. – 3 июня 1826 г.) – историк, крупнейший русский литератор эпохи сентиментализма, прозванный «русским Стерном». Писал художественную прозу, лирику, пьесы, статьи. Реформатор русского литературного языка. Создатель «Истории государства Российского» – одного из первых фундаментальных трудов по истории России. Редактор «Московского журнала» и «Вестника Европы». Действительный статский советник. Карамзин вошёл в историю как реформатор русского литературного языка. Он обогатил язык словами-кальками.",
      "url": "https://ru.wikipedia.org/wiki/Карамзин,_Николай_Михайлович"
    },
    {
      "name": "Николай Михайлович Языков",
      "imgPath": "/yazykov.jpg",
      "biography": "Н. М. Языков (16 марта 1803 г. – 7 января 1847 г.) – поэт эпохи романтизма, один из ярких представителей золотого века русской поэзии, называвший себя «поэтом радости и хмеля», а также «поэтом разгула и свободы». Николай Языков получил широкое литературное признание и «благодаря студенческим стихотворениям ... занял одно из первых мест в рядах тогдашних русских писателей». Гоголь называл Языкова своим любимым поэтом: «Имя Языков пришлось ему недаром. Владеет он языком, как араб диким конём своим, да ещё как бы хвастается своею властью». В конце жизни был близок к славянофилам.",
      "url": "https://ru.wikipedia.org/wiki/Языков,_Николай_Михайлович"
    },
    {
      "name": "Александр Федорович Керенский",
      "imgPath": "/kerensky.jpg",
      "biography": "А. Ф. Керенский (4 мая 1881 г. – 11 июня 1970 г.) – политический и государственный деятель, министр, затем министр-председатель Временного правительства. Член партии социалистов-революционеров. Один из создателей Российской республики. После революции 25 октября 1917 года, свергнувшей Временное правительство, и безуспешной попытки вернуть власть сложил с себя все полномочия. С июня 1918 года - в эмиграции. До конца своей долгой жизни Керенский размышлял о поражении демократии в России и писал о своих просчётах: не арестовал Ленина, вернул смертную казнь и др.",
      "url": "https://ru.wikipedia.org/wiki/Керенский,_Александр_Фёдорович"
    },
    {
      "name": "Дмитрий Дмитриевич Минаев",
      "imgPath": "/minaev.jpg",
      "biography": "Д. Д. Минаев (2 ноября 1835 г. – 22 июля 1889 г.) – поэт-сатирик и переводчик, журналист, критик. Учился в дворянском полку, служил в 50-х гг. в симбирской казенной палате и в земском отделе министерства внутренних дел. Дмитрий Дмитриевич писал стихи ещё на школьной скамье. Его версификаторская способность давала ему возможность не только сочинять длинные стихотворения без помарок, но и сыпать в беседе экспромтами и колкими эпиграммами. Минаев издал десятки книг и был известен всей читающей России как «король рифмы», талантливый сатирик, драматург и переводчик.",
      "url": "https://ru.wikipedia.org/wiki/Минаев,_Дмитрий_Дмитриевич"
    },
    {
      "name": "Аркадий Александрович Пластов",
      "imgPath": "/plastov.jpg",
      "biography": "А. А. Пластов (31 января 1893 г. – 12 мая 1972 г.) – автор исторических и тематических картин, портретист, пейзажист, иллюстратор, лауреат Ленинской премии и Сталинской премии первой степени. Работал в стиле социалистического реализма: его картины и пейзажи проникнуты поэтическим восприятием природы и жизни крестьян. Автор ряда литературно-художественных произведений. Живописец Пластов получил свое признание ещё при жизни, а его известными картинами являются полотна «Колхозный праздник», «Фашист пролетел», «Ужин трактористов» и другие.",
      "url": "https://ru.wikipedia.org/wiki/Пластов,_Аркадий_Александрович"
    },
    {
      "name": "Иван Семенович Полбин",
      "imgPath": "/polbin.jpg",
      "biography": "И. С. Полбин (27 января 1905 г. – 11 февраля 1945 г.) – командир 150-го скоростного бомбардировочного авиационного полка Сталинградского фронта; командир 6-го гвардейского бомбардировочного авиационного корпуса 1-го Украинского фронта. Единственный дважды Герой Советского Союза среди уроженцев Симбирского-Ульяновского края (23 ноября 1942 года и 6 апреля 1945 года, посмертно). Село Ртищево-Каменка, где родился Иван Семёнович, в 1965 году переименовано в Полбино, и его именем названы улицы во многих городах России.",
      "url": "https://ru.wikipedia.org/wiki/Полбин,_Иван_Семёнович"
    },
    {
      "name": "Богдан Матвеевич Хитрово",
      "imgPath": "/khitrovo.jpg",
      "biography": "Б. М. Хитрово (9 июня 1615 г. – 14 марта 1680 г.) – стряпчий, комнатный стольник у крюка, окольничий и оружничий, боярин и оружничий, дворецкий и оружничий, основатель городов-крепостей Карсуна и Симбирска, один из виднейших государственных деятелей царствования Алексея Михайловича, которые подготовили почву для будущих реформ Петра Великого. Владелец знаменитого Евангелия Хитрово, которое названо его именем. Ближний боярин при Алексее Михайловиче и Федоре Алексеевиче, и его заслуги были по достоинству оценены обоими царями.",
      "url": "https://ru.wikipedia.org/wiki/Хитрово,_Богдан_Матвеевич"
    },
    {
      "name": "Александр Николаевич Наумов",
      "imgPath": "/naumov.jpeg",
      "biography": "А. Н. Наумов (20 сентября 1868 г. – 3 августа 1950 г.) – общественный и государственный деятель, член Государственного Совета по выборам, министр земледелия в 1915—1916 гг. Землевладелец Ставропольского уезда Самарской губернии. После Октябрьской революции проживал в Крыму, затем в эмиграции. Автор мемуаров; интересные свидетельства в мемуарах относятся к Симбирску, Самаре, деятельности губернских земств. Именно А. Наумову история приписывает открытие самарского музея С. Т. Аксакова и всемерную поддержку учебных заведений в губернии.",
      "url": "https://ru.wikipedia.org/wiki/Наумов,_Александр_Николаевич"
    },
    {
      "name": "Николай Алексеевич Умов",
      "imgPath": "/umov.jpg",
      "biography": "Н. А. Умов (4 февраля 1846 г. – 15 января 1915 г.) – физик-теоретик, философ, заслуженный профессор Московского университета. Он обогатил науку решением труднейших проблем теоретической физики – проблемы колебаний в неограниченной упругой среде, термомеханических явлений в твёрдых телах, электродинамики, гидродинамики и земного магнетизма. Впервые в науке он разработал учение о движении энергии, ставшее теперь неотъемлемой частью электромагнитной теории и всей вообще современной физики. Экспериментальной физике он дал метод спектрального анализа цветных тел.",
      "url": "https://ru.wikipedia.org/wiki/Умов,_Николай_Алексеевич"
    },
    {
      "name": "Константин Васильевич Розов",
      "imgPath": "/rozov.jpg",
      "biography": "К. В. Розов (22 февраля 1874 г. – 30 мая 1923 г.) – священнослужитель Русской православной церкви, клирик Успенского собора Московского Кремля. В Симбирске отец Константин прослужил диаконом около двух лет, одновременно преподавая Закон Божий в местном приходском училище. В 1898 году его пригласили в Москву. В 1921 году Константин Розов был наречен великим архидиаконом. Он единственный из священнослужителей Русской Православной Церкви за всю ее историю, кто был удостоен такого титула! С начала 1990-х годов началось возрождение памяти о Розове.",
      "url": "https://ru.wikipedia.org/wiki/Розов,_Константин_Васильевич"
    },
    {
      "name": "Дмитрий Николаевич Садовников",
      "imgPath": "/sadovnikov.jpg",
      "biography": "Д. Н. Садовников (7 мая 1847 г. – 31 декабря 1883 г.) – яркий, оригинальный литератор, фольклорист, критик, талантливый переводчик. Его называют «певцом Волги и Степана Разина». Составитель наиболее полного и наилучшего в научном отношении сборника «Загадки русского народа» (Санкт-Петербург, 1876). Опубликовал записи фольклора Поволжья в работе «Сказки и предания Самарского края». Автор книг для народных школ и училищ. Стихотворения Садовникова стали широко известными народными песнями «Из-за острова на стрежень» и «По посаду городскому».",
      "url": "https://ru.wikipedia.org/wiki/Садовников,_Дмитрий_Николаевич"
    },
    {
      "name": "Александр Дмитриевич Протопопов",
      "imgPath": "/protopopov.jpg",
      "biography": "А. Д. Протопопов (30 декабря 1866 г. – 27 октября 1918 г.) – политик, крупный помещик и промышленник, член Государственной думы от Симбирской губернии. Последний министр внутренних дел Российской империи. Был одним из доверенных лиц императора Николая II. Носитель идеи прекращения войны через финансово-промышленные круги Европы. Сторонник обновления Кабинета и Совета министров и их омоложения. В то же время твёрдый защитник царского строя. После Февральской революции арестовывался Временным правительством, расстрелян ВЧК по борьбе к контрреволюцией и саботажем.",
      "url": "https://ru.wikipedia.org/wiki/Протопопов,_Александр_Дмитриевич"
    },
    {
      "name": "Михаил Петрович Баратаев",
      "imgPath": "/barataev.jpg",
      "biography": "М. П. Баратаев (1784 г. – 1856 г.) – князь, российский государственный деятель грузинского происхождения, действительный статский советник, предводитель дворянства Симбирской губернии, видный масон. Нумизмат, первый исследователь нумизматики Грузии. Михаил Петрович происходил из древнего грузинского княжеского рода (Бараташвили. Был заочно возведён И. В. Бёбером в высшие степени масонства в петербургском капитуле «Феникс», затем его действительный член. Отцом Михаила был симбирский наместник П. М. Баратаев, в честь которого названо с. Баратаевка.",
      "url": "https://ru.wikipedia.org/wiki/Баратаев,_Михаил_Петрович"
    },
    {
      "name": "Дмитрий Александрович Разумовский",
      "imgPath": "/razumovsky.jpg",
      "biography": "Д. А. Разумовский (16 марта 1968 г. – 3 сентября 2004 г.) — российский военнослужащий, начальник отделения Управления «В» («Вымпел») Центра специального назначения Федеральной службы безопасности Российской Федерации, подполковник, погибший при освобождении заложников во время теракта в Беслане. За мужество и героизм указом Президента Российской Федерации Дмитрию посмертно присвоено звание Героя Российской Федерации. 1 сентября 2007 года возле здания Ульяновского педагогического университета был открыт памятник Д. А. Разумовскому.",
      "url": "https://ru.wikipedia.org/wiki/Разумовский,_Дмитрий_Александрович_(военнослужащий)"
    },
    {
      "name": "Надежда Николаевна Гернет",
      "imgPath": "/gernet.jpg",
      "biography": "Н. Н. Гернет (1877 г. – 1943 г.) — русский и советский математик и педагог, ученица Д. Гильберта. Вторая в России женщина-математик с учёной степенью доктора (по другим сведениям — третья). Гернет окончила Бестужевские курсы в 1898 г., после чего продолжала занятия математикой в Геттингенском университете (Германия) под руководством великого Д. Гильберта. Там же в 1901 г. она защитила диссератацию на степень доктора, с 1901 г. преподавала на Высших женских курсах; после защиты магистерской диссертации в 1915 г. — на должности профессора.",
      "url": "https://ru.wikipedia.org/wiki/Гернет,_Надежда_Николаевна"
    },
    {
      "name": "Гавриил Никитич Потанин",
      "imgPath": "/potanin.jpg",
      "biography": "Г. Н. Потанин (21 июля 1823 г. – 30 декабря 1910 г.) — русский писатель, литератор и педагог, мемуарист, этнограф. За роман «Старое старится, молодое растёт» был прозван современниками «русским Диккенсом». Другие произведения: «Год жизни», «Уездное училище». Среди его учеников — будущий поэт Дмитрий Минаев и племянники писателя Ивана Гончарова. Дом, где жил Г.Н. Потанин в 1906–1910 гг. (ул. Набережная реки Свияги, 21), входит в реестр объектов культурного наследия Ульяновской области. В фонде Дворца книги хранится книга из личной библиотеки писателя.",
      "url": "https://ru.wikipedia.org/wiki/Потанин,_Гавриил_Никитич"
    },
    {
      "name": "Александр Владимирович Варламов",
      "imgPath": "/varlamov.jpg",
      "biography": "А. В. Варламов (19 июня 1904 г. – 20 августа 1990 г.) — советский композитор, аранжировщик, певец, дирижёр, руководитель одного из лучших советских джаз-оркестров. Заслуженный деятель искусств РСФСР (1979), автор более 400 музыкальных произведений. Александр Варламов отмечал, что для него очень важен был «поворот от примитивной мелодики к настоящему свинговому стилю». Он одним из первых в Советском Союзе стал уделять повышенное внимание оркестровке и культуре исполнения, оказал существенное влияние на развитие джазовой музыки в СССР.",
      "url": "https://ru.wikipedia.org/wiki/Варламов,_Александр_Владимирович"
    },
    {
      "name": "Владимир Андреевич Никонов",
      "imgPath": "/nikonov.jpg",
      "biography": "В. А. Никонов (27 июля 1904 г. — 13 марта 1988 г.) — советский лингвист, организатор науки, литературовед, поэт. Учёный-самоучка без высшего образования, один из крупнейших советских ономастов. Почётный член Международного комитета ономастических наук при ЮНЕСКО (1972). Сформулировал постулат о рядности географических названий, предложил различать понятия топонимика и топонимия, акцентировал значимость историзма в топонимике, способствовал формированию новых научных направлений — этнической и ареальной ономастики и др.",
      "url": "https://ru.wikipedia.org/wiki/Никонов,_Владимир_Андреевич"
    }
  ]
}
