{
  "inzensky_district": {
    "district": "Инзенский район",
    "imgPath": "/inzensky_district.jpg",
    "districtDescription": "Судя по археологическим данным, уже в эпоху неолита (IV-II тысячелетия до н.э.) на территории Инзенского района были первые поселения племен. В VIII в. в Среднем Поволжье появляются булгары. Примерно в 1237 году на Среднее Присурье обрушилось полчище монголо-татар, покорив местное население. Начинается период ига. В XIV в. на берегах Суры появляются русские войска. Уже в 1431 г. московский князь Василий II разгромил Волжскую Булгарию. Однако через 6 лет земли Инзенского района вошли в состав Казанского ханства Улу-Мухаммеда. По реке Суре проходила западная граница ханства. В 1480 г. Русь освободилась от монгольского ига. Река Сура стала своеобразной границей между русскими и казанскими землями. Летом 1552 г. 150-тысячное войско Ивана IV снова выступило на Казань. Это было время присоединения Среднего Поволжья к Руси и начало русской колонизации края. В XVIII веке развивается и мануфактурное производство. В 90-е XIX в. годы остро встал вопрос о строительстве железнодорожных линий в Симбирской губернии. Движение по линиям Рузаевка-Инза-Сызрань и Рузаевка-Инза-Симбирск началось через Инзу 28 декабря 1898 г. Так на карте страны появилась станция с поэтическим названием Инза — будущий райцентр и город. Название станции пошло от названия реки (в пер. с морд. «Малина»). В 1926 году Инза стала рабочим поселком. В 1946 году получила статус города. С 1929 года — районный центр.",
    "url": "https://inza.ulregion.ru/attfiles/ ч.1.pdf"
  },
  "terengulsky_district": {
    "district": "Теренгульский район",
    "imgPath": "/terengulsky_district.jpg",
    "districtDescription": "Тереньгульский район — один из старейших районов Ульяновской области. Заселение территорий района происходило со второй половины XVII века. Тереньга в переводе с тюркского «терен» — глубокий, «гуль» — озеро, река. То есть, переводится как «глубокая река» или «глубокое озеро». В Тереньгульском районе испокон веков проживало преимущественно русское население, которое занималось промыслами: было много бондарей, вальщиков, портных, лесорубов, кирпичники, кузнецы, плотники, пильщики, сапожники, столяры, грибники. Тереньга всегда славилась высоко развитым строительством и сукном. Тереньгульская суконная фабрика была основана в 1769 году князьями Голицыными и являлась в то время крупнейшей мануфактурой в России. С конца XVIII в Тереньгульском районе идет активное строительство, строятся церкви, приходы, училища, арестный дом, почтово-сберегательная касса, народные и земские школы. После революции в районе была организована земская управа. А 25 января 1935 года были установлены новые границы Тереньгульского района, которые существуют по сей день. Сегодня Тереньгульский район — это крупный промышленный район Ульяновской области, на территории которого расположены крупнейшие предприятия деревообрабатывающей промышленности и молочного производства Ульяновской области.",
    "url": "http://monomax.sisadminov.net/main/view/article/729"
  },
  "tsilninskiy_district": {
    "district": "Цильнинский район",
    "imgPath": "/tsilninskiy_district.jpg",
    "districtDescription": "Цильнинский район берёт своё начало с 3 октября 1927 года, но история заселения района берёт своё начало в XVII веке, когда в 1675 году уроженцу города Курмыш (что сейчас в Нижегородской области) Степану Степановичу Нагаткину было отведено 70 четвертей (20 га) «поросшей» земли на левом берегу реки Большой Бирюч. Здесь он поселил крестьян, и по описи 1678 года за ним числилась деревня в 6 дворов — всего 23 жителя. Много событий прошло с тех времён. Земли неоднократно продавались, являлись частной собственностью и собственностью государства. В начале XX века село состояло из 186 дворов, в которых проживали 1268 человек (628 мужчин, 640 женщин). В нем еженедельно, по субботам, начиная с 1873 года, проводился базар. И, кроме того, ежегодная ярмарка. В путевых заметках М. Арнольдова (1868 год) сказано, что «в Нагаткино почти исключительно занимаются земледелием». По территории Цильнинского района проходил бывший Казанский почтовый тракт, который в XVIII-XIX веках служил продолжением основного Пензенского этапно-почтового тракта, шедшего по территории района через сёла Богдашкино и Старые Алгаши к Буинску, а затем в Казань.",
    "url": "http://www.cilna.ru/?id=324"
  },
  "ulyanovsk_district": {
    "district": "Ульяновский район",
    "imgPath": "/ulyanovsk_district.jpg",
    "districtDescription": "Располагаясь в среднем течении Волги, территория Ульяновского района на протяжении двух тысячелетий находилась в самой гуще исторических событий. Ее заселяли разные народы и культуры – городецкая, древнемордовская, именьковская, булгарская и др. Районный центр — Ишеевка, рабочий посёлок. Первые упоминания о слободе Ишеевке относятся к началу XVII века («служилые татары с князем Ишеевым», Акчурины). Основана на правом берегу реки Свияга в 1625 году. В 1648 году, в связи со строительством Симбирско-Карсунской засечной черты, в Ишеевке был поселён отряд конных казаков (50 человек), которые положили начало русскому заселению края и селение стало называться Ишеевская слобода конных казаков. Казаки несли сторожевую службу на черте и охраняли подступы к Симбирску. В 18 веке земля продана Ф.С. Ивашеву, в 1790 г. перешла в руки дворян Кротковых, которые построили здесь богатую усадьбу, открыли пилораму на водяном двигателе, а в 1802 году — суконную фабрику. К 1910 г. в Ишеевке проживало 2 тыс. жителей, 387 из них работали на фабрике, остальные — крестьянствовали. Статус рабочего поселка присвоен Ишеевке Указом Президиума Верховного Совета РСФСР от 27 ноября 1945 года.",
    "url": "https://ru.wikipedia.org/wiki/Ульяновский_район_(Ульяновская_область)"
  },
  "sursky_district": {
    "district": "Сурский район",
    "imgPath": "/sursky_district.jpg",
    "districtDescription": "Коренное население Сурского района составляли финно-угорские племена мордвы, переселившиеся сюда из Алтайских и Прибалтийских степей в III тысячелетии до н.э. К середине VIII века оно оказалось под властью волжских булгар, покоривших эти народы и обложивших их данью. Затем, в XIII веке булгары были завоеваны монголо-татарами и вся территория района попала под власть Золотой Орды. Это вынуждало местное мордовское население поднимать восстания против завоевателей. В результате междоусобных войн Руси и Казанского ханства к XVI веку мордовские земли перешли к Русскому государству на всем протяжении реки Сура. По указам правительства на территорию района устремились многие русские дворяне, которые заселяли земли вместе с прибывшими с ними крестьянами, постепенно подчиняя и местное население. 15 сентября 1780 г. последовала капованная грамота Екатерины II об образовании Симбирского наместничества из 13 уездов, в том числе Алатырского. С 1798 г. город Алатырь считать уездным городом Симбирской губернии. Промзинская волость входила в состав Алатырского уезда. 16 июня 1928 г. создан Промзинский район. 1 января 1931 г. с. Промзино переименовывается в с. Сурское. В 1961 г. Сурский район присоединяется к Карсунскому району, а в 1964 г. Вновь образовывается Сурский район.",
    "url": "http://litmap.uonb.ru/?page_id=74"
  },
  "melekessky_district": {
    "district": "Мелекесский район‎",
    "imgPath": "/melekessky_district.jpg",
    "districtDescription": "Мелекесс в переводе с чувашского языка — «деревня Мелика». Мелекесский район образован в 1928 году, но история района берет свое начало во второй половине XVII века, во времена строительства Закамской укрепленной полосы. В этот период появляются многие поселения этих мест. Территория вдоль реки Черемшан сразу же включается в состав Симбирского уезда. В XVIII веке Симбирский уезд был включен в состав Казанской губернии, а 10 лет спустя он вошёл в состав Астраханская губернии, но вскоре вновь возвращен Казанской. Активное развитие Мелекесского района началось в середине XVIII века. Симбирскими купцами на реке Мелекесс практически друг за другом были возведены винокурни, на которых в огромных масштабах производилось хлебное вино и спирт. В 1796 году Симбирское наместничество получило статус губернии. В 1851 году была образована Самарская область, и вместе со Ставропольским районом часть современного Мелекесского района отошла к ней. И только в 1919 году уезд был разделен на Ставропольский и Мелекесский. В 1928 году большевиками упразднялись губернии, и Самарская губерния была преобразована в Средневолжскую область, а Мелекесский уезд получил статус Мелекесского района. И лишь 19 января 1943 года была образована Ульяновская область, и Мелекесский район уже окончательно вошел в ее состав.",
    "url": "http://melekes.com/documents"
  },
  "mainsky_district": {
    "district": "Майнский район‎",
    "imgPath": "/mainsky_district.jpg",
    "districtDescription": "Майнский район образован в 1930 году, а с 1943 года входит в состав Ульяновской области. Населенные пункты района имеют свою особую и неповторимую, присущую только им, историю, богатую значительными событиями, интересными именами. До середины 17 века на территории нынешнего района существовало только одно поселение: деревня Маклауша, (ныне село Старые Маклауши). Первые русские села возникли после 1648 года в связи со строительством Симбирской пограничной линии. История многих сел района связана с событиями крестьянских войн под предводительством С.Т.Разина и Е.И. Пугачева. Здесь родились или жили: Н.М. Карамзин,  С. Т. Аксаков, Ю.Н. Афанасьев, И.С. Полбин и многие другие. На майнской земле родилась и мужала Железная дивизия – старейшее воинское соединение российской армии, покрывшее себя неувядаемой славой в годы гражданской и Великой Отечественной войн. Центр района — Майна, поселок городского типа (бывший станционный поселок Симбирского уезда). Расположен в 55 км к юго-западу от Ульяновска. Основан в 1898 как пристанционный поселок на новой линии Инза–Симбирск Московско-Казанской железной дороги. В июле 1924 Майна стала центром волости. 10 июля 1938 создана Майнская МТС. В 1957 Майна преобразована в рабочий поселок.",
    "url": "http://www.mukcbs.org/maynskiy-rayon"
  },
  "staromainsky_district": {
    "district": "Старомайнский район‎",
    "imgPath": "./staromainsky_district.jpg",
    "districtDescription": "Старомайнский район образован 16 июля 1928 года и вошёл в состав Ульяновского округа Средне-Волжской области. В 1930 году, с упразднением Ульяновского округа, на прямую подчинен Средне-Волжскому краю. 21 февраля 1931 года Старо-Майнский район был ликвидирован, а территория вошла в состав Чердаклинского района. С 19 января 1943 года — в Ульяновской области. Центр района - Старая Майна, посёлок городского типа, основанный в 1670 году, когда, согласно повелению царя Алексея Михайловича, на берегу Волги построили Майнский острог для защиты русского населения от набегов кочевников. Постепенно необходимость в защите земли в этом месте отпала, и Старая Майна стала превращаться в обыкновенное село. Название — по реке Майна, от болгарского «Байнах». Земли здесь были богатые, потому и привлекли они богатых хозяев-помещиков. В XIX в. Майнский острог превратился в большую хлебную пристань, на которую свозился хлеб из Самарской и Казанской губерний. Недавно Старая Майна оказалась претендентом на звание самого старого села России: ульяновские археологи нашли доказательства того, что село существует на одном месте без перерыва более 1700 лет.",
    "url": "https://www.staraya-mayna.ru/istorija/"
  },
  "novomalyklinsky_district": {
    "district": "Новомалыклинский район",
    "imgPath": "./novomalyklinsky_district.jpg",
    "districtDescription": "Новомалыклинский район с центром в селе Новая Малыкла был образован 16 июля 1928 года в составе Ульяновского округа. В истории Новомалыклинской земли, как в капле воды, отражается история всей нашей страны: она видела нашествия кочевых орд, откликнулась на клич крестьянского предводителя Емельяна Пугачева, устанавливала Советскую власть, проводила коллективизацию и культурную революцию. В давние времена эта местность была заселена кочующими племенами. Об этом говорят раскопки курганов у села Елховый Куст, проведенные археологической экспедицией Академии наук СССР. Ученые утверждают, что древнейшими обитателями нашей местности были булгары, остатки поселений которых найдены близ села Андреевка Чердаклинского района. Позднее булгары были сокрушены монгольскими ордами, и долгое время в Новомалыклинском районе не имелось постоянного оседлого населения. Это был дикий край, где бродили кочевые племена ногайских татар и калмыков. И только после разгрома московскими войсками Астраханского и Казанского ханств наша местность вошла в состав русского государства. Первый населенный пункт в нашей местности возник в 1664 году на берегу Большого Черемшана - Старая Бесовка. В 1699 году образовалось село Елховый Куст, в 1710 году — село Нижняя Якушка, в 1738 году — село Верхняя Якушка.",
    "url": "http://www.mukcbs.org/novomalyklinskiy-rayon"
  },
  "ulyanovsk": {
    "district": "Ульяновск",
    "imgPath": "./ulyanovsk.jpg",
    "districtDescription": "Для того, чтобы защитить восточные границы страны от татар, в 1648 царь Алексей Михайлович издает указ о возведении крепости Синбирск. Место для строительства было выбрано очень успешное, как для оборонительных целей, между двух рек Свияги и Волги. Город по форме своей напоминал четырехугольник правильной формы. С 1670 года по 1672 год город с честью выдержал два осаждения разбойников, сначала осаждение Степана Разина, а позже от есаула Федора Шелудяка. За победу в этих двух сражениях город получил свой первый герб от царя Алексея Михайловича. В 1864 году город пережил страшный пожар, из-за которого лишь уцелела четвертая часть города. Город от дня своего основания и до 1924 года носил название Симбирск. Второе имя городу было дано в 1924 году Ульяновск, в честь Владимира Ильича Ульянова, который является уроженцем города. Именно этот известный революционер принес городу широкую известность. В годы Великой Отечественной войны в Ульяновск были эвакуированы множество предприятий, в том числе автомобильный завод. С начала 1960-х годов Ульяновск увеличился как по площади, так и по численности населения. На месте прежних сёл, прилегавших к городу, были построены современные жилые кварталы, образовавшие впоследствии Засвияжский, Заволжский и Железнодорожный районы. Старый город и прилегающая к нему северная часть образовали Ленинский район.",
    "url": "http://komanda-k.ru/Россия/Ульяновская-область/город-ульяновск"
  },
  "cherdaklinsky_district": {
    "district": "Чердаклинский район",
    "imgPath": "./cherdaklinsky_district.jpg",
    "districtDescription": "Территории Чердаклинского района Ульяновской области стали заселяться ещё в XVII веке. Как свидетельствует «Отводная книга крестьян и земель в Казанском уезде», деревня Чердаклы была основана служилым татарином Сулейманом Янгаповым сорок лет спустя основания Симбирска — в 1688 году. Документ о владении землей ему и его 30 сотоварищам подписал князь Иван Осипович Щербатов, один из потомков старинного рода черниговских князей Щербатовых. Изначально в Чердаклах жили преимущественно татары и мордва. Заселение района русскими происходило значительно позже. Однозначных свидетельств происхождения названия Чердаклы — нет. Существуют лишь две версии. Первая — это производные от населенных пунктов Саранского уезда Малый Чердак и Большой Чердак. Именно оттуда были первые жители современных Чердаклов. В переводе с тюркского, «чердак» — это навес, сарай на сваях. По второй версии, в Чердаклинском районе было много озёр и болот, притягивающих различную водоплавающую дичь, среди которой было много чаек. Поэтому, поселок назвали «Ачкарлак», что в переводе с татарского — «чайка». Со временем, название менялось, и превратилось в Чердаклы. История района – это зеркальное отражение истории страны. Коллективизация, Великая Отечественная Война, послевоенное восстановление народного хозяйства не обошли стороной и чердаклинскую землю.",
    "url": "https://ru.wikipedia.org/wiki/Чердаклинский_район"
  },
  "starokulatkinsky_district": {
    "district": "Старокулаткинский район",
    "imgPath": "./starokulatkinsky_district.jpg",
    "districtDescription": "Начало истории Старокулаткинского района Ульяновской области относится к концу XVII и началу XVIII веков. Укрепляя смежные границы Русского государства, царь Петр I в конце XVII в. начал проводить политику заселения края людьми татарского происхождения. Это были пришлые люди, связанные с воинской службой в царских войсках. Деревня Кулатка заселялась в несколько этапов, в 1704-1718 годах. Заселяли мурзы со своими приближенными. Постепенно мурзы, султаны и другие служилые татары разорились окончательно и стали простыми государственными крестьянами. Целинная земля давала большие урожаи, была плодородной, и крестьяне в основном занимались хлебопашеством, выращивали скот. После отмены крепостного права на территории нашего района наблюдалось оживление экономики, что и вызвало необходимость в организации ярмарок. Во второй половине XIX века зачатки капиталистических отношений постепенно входили в сельскую жизнь. К концу 1920 года наблюдался процесс объединения отдельных крестьянских хозяйств в артели, а некоторые умельцы-самородки кооперировались по специальностям. В годы коллективизации шло массовое обобществление лошадей, коров, хозяйственного инвентаря. К концу 1929 года в каждом селе образовалось по несколько колхозов, со временем они объединялись, укрупнялись. К этому времени исходит образование Старокулаткинского района.",
    "url": "https://stkulatka.ulregion.ru/about/history.html"
  },
  "sengileevsky_district": {
    "district": "Сенгилеевский район",
    "imgPath": "./sengileevsky_district.jpg",
    "districtDescription": "Сенгилеевский район Ульяновской области — своеобразная «Ульяновская Швейцария» — излюбленное место походов туристов. Он расположен на правом берегу Куйбышевского водохранилища и богат живописными уголками природы. История района начинается с 1666 года, когда близ древнего городища была основана Сенгилеевская станичная казачья слобода для усиления охраны Симбирской засечной черты. В пяти верстах от станицы, на горе, возвышалась сторожевая дубовая башня, а вдоль берега Волги тянулся высокий земляной вал. В XVIII веке значение слободы как военного поста было утрачено, и она превратилась в село Покровское, которое в 1797 году стало городом. В середине XVIII столетия здесь проживало свыше четырех тысяч жителей, а в 1897 году – около шести тысяч. В городе насчитывалось две церкви, пять учебных заведений, одна публичная библиотека, городской общественный банк, земская больница и Ольгинский дом трудолюбия. В 1879 году здесь был построен самотечный водопровод, а в 1881 году Сенгилей был соединен телеграфной линией с Симбирском. В 1925 году Сенгилей был разжалован в сельское поселение, в 1928 году преобразован в рабочий посёлок, а в 1943 году вновь получил статус города. Неоднократно город выгорал почти полностью, но снова возрождался.",
    "url": "http://www.russia-open.com/regions/privolzhsk/ulian/TurMar/Senguley/index.phtml"
  },
  "radishchevsky_district": {
    "district": "Радищевский район‎",
    "imgPath": "./radishchevsky_district.jpg",
    "districtDescription": "Радищевский район входит в состав Ульяновской области с момента основания региона. Однако создан он был 86 лет назад. Официальной датой основания считается 25 января 1935 года, но празднования продолжаются и в феврале. История его нынешнего центра, села Радищево, начинается с 1748 года. Своё нынешнее название село получило в 1918 году в честь деда писателя и общественного деятеля Александра Радищева. В 17 веке здесь находилась родовая усадьба его деда. До 1935 года нынешняя территория района входила в разные губернии – Саратовскую и Ульяновскую. В 1935 году в составе Куйбышевской области был основан отдельный район. А в 1943 году он перешёл к Ульяновской области, сразу после её образования. Однако с 1963 по 1965 года Радищевский район расформировали и присоединили к Новоспасскому району в составе нашей области. Наконец, в 1978 году село Радищево стало рабочим поселком. Радищевский район – единственный из южных территорий Ульяновской области, имеющая выход к Волге. Район граничит с Новоспасским, Старокулаткинским, Николаевским районами области, а также с соседними регионами, Самарской и Саратовской областью. Одна из природных достопримечательностей – пион тонколистный. Редкое растение стало прообразом для сказки «Аленький цветочек», записанной Сергеем Аксаковым, чей род идет из Симбирской губернии.",
    "url": "http://radishevo.narod.ru/istoria.htm"
  },
  "pavlovsky_district": {
    "district": "Павловский район",
    "imgPath": "./pavlovsky_district.jpg",
    "districtDescription": "Основное заселение края началось в XVI веке мордовскими племенами, вслед за которыми пришли и русские. В этот период территория Павловского района входила в татарское ханство, а после его ликвидации земли переданы в ведение Казанского дворца. 1684 год можно считать точкой отсчета заселения края русскими людьми, в основном беглыми крестьянами и раскольниками-староверами, бежавшими от царских властей и церкви. С приходом русских началось быстрое развитие земледелия, животноводства, ремесел, торговли. Так у истоков прекрасной чистой реки образовалось село Избалык, или Дмитриевское, позднее названное Павловкой. Так, на протяжении более чем трех веков на Павловской земле живут в согласии русские, мордва, татары и чуваши. Потом появились украинцы, белорусы, этнические немцы, в начале прошлого века – армяне. Благодаря своему особенному географическому положению когда-то Павловка и ее окрестности были известны как один из богатейших ярмарочных центров Поволжья, торговые ряды тянулись на полтора – три километра. Местные купцы перед революцией 1917 г. разработали проект железной дороги из г. Кузнецка через Павловку в Вольск. За всю свою историю Павловка была в составе Саратовской, Пензенской губерний, Куйбышевской, а затем Ульяновской областей.",
    "url": "http://shalkino.ru/Osnovanie%20dr%20sel.html"
  },
  "novospassky_district": {
    "district": "Новоспасский район",
    "imgPath": "./novospassky_district.jpg",
    "districtDescription": "Один из самых небольших по территории, но живописный район области – Новоспасский. Природа благосклонно отнеслась к недрам района, одарив их миллионными запасами нефти и уникальными лечебными водами. Новоспасское – своеобразная столица юга Ульяновской области. Судьба рабочего посёлка Новоспасское интересна и насыщена событиями. Русскому государству нужны были твёрдые границы на востоке, и по царскому повелению эти земли стали интенсивно заселяться служилыми людьми и дворянами, чьи имена закрепились в названиях сёл и деревень: Шереметьево (Б.П.Шереметьев, сподвижник Петра Первого), Бестужево, Алакаевка… Среди населённых пунктов выделялись очаги дворянской культуры: в поместье Бестужевых в селе Репьёвка бывал русский поэт Денис Давыдов, в усадьбе Воейковых жил учёный с мировым именем – географ А.И. Воейков. Среди жителей этих земель было немало предприимчивых людей. И.Ф. Воейков построил суконную фабрику, а его сын А.И. Воейков – крупный плодопитомник. Новоспасский район стал родиной знаменитого бестужевского скота. Эту породу вывели симбирские дворяне Бестужевы. Братья Башкировы – мукомолы и хлеботорговцы – оставили о себе долгую и прочную память в народе.",
    "url": "https://novospasskoe.do.am/news/2009-06-15-81"
  },
  "nikolaevsky_district": {
    "district": "Николаевский район",
    "imgPath": "./nikolaevsky_district.jpg",
    "districtDescription": "В XII-XIV веках территория Николаевского района оказалась на пути монголо-татарских завоевателей и других кочевых племен, следы которых отразились в географических названиях рек, населенных пунктов. Первыми поселенцами в нашем крае были служилые люди, которые вместо жалования получили землю. Многие селения носят имена их основателей: Поспеловка, Топорнино, Куроедово, Никулино, Каранино. В 1692 г. отмежеваны земли Я. Топорнину, в 1702 г. – Дмитрию Кирилловичу и Дмитрию Петровичу Топорниным, по речке Бекшанке в 1683 г. – Никите Каранину, в 1686 и 1702 г. по р. Ахметлейке – татарам. Помещики, в основном, были из дворян, имели офицерские чины. Например, капитан Насакин, капитан Топорнин. Надворными и титулованными советниками были подпоручик Ленивцев (с. Кезьмино), полковник Дроздовский (д. Кудряевка),. подполковник Киндяков (с. Головино), графский титул имел Ульянин (с. Поника). С 1936 года в составе Куйбышевской области. В 1939 году район вошёл в состав Пензенской области. С 19 января 1943 года в составе Ульяновской области. 2 ноября 1956 года в состав района отошли все сельсоветы упраздненного Барановского района.",
    "url": "http://monomax.sisadminov.net/main/view/article/691"
  },
  "kuzovatovsky_district": {
    "district": "Кузоватовский район",
    "imgPath": "./kuzovatovsky_district.jpg",
    "districtDescription": "Заселение территории Кузоватовского района тесно связано со строительством в 1647–1654 годах Симбирско-Карсунской засечной черты и с построением в 1680-х годах Сызранской укреплённой линии. Именно с середины и до конца 17 века возникает большое количество сёл и деревень, многие из которых существуют и в наше время. В дальнейшем население вновь основанных сел неуклонно увеличивалось, главным образом за счет крестьян, переводимых помещиками из других губерний, а так же из прежних своих поместий, основанных ранее к северу от Симбирско-Карсунской укрепленной черты. В течение последующих ста лет первые небольшие поселения служилых людей и крестьян превратились в крупные населенные пункты. Около середины 19 века в сёлах появляются промышленные предприятия, основанные помещиками. Одним из центров рабочего движения на территории Кузоватовского района была суконная фабрика в селе Лесное Матюнино. В 1922 г. разъезд Кузоватово был переименован в станцию. В 1928 году создаётся Кузоватовский район Куйбышевского края и в Кузоватово образуется районный исполнительный комитет. 19 января 1943 года вошёл в состав новообразованной Ульяновской области. 12 марта 1946 года из части района был образован Игнатовский район. 2 ноября 1956 года Игнатовский район был упразднён, а его часть территории опять вернулась в Кузоватовский район.",
    "url": "https://infourok.ru/kompleksnaya-harakteristika-kuzovatovskogo-rayona-ulyanovskoy-oblasti-1229284.html"
  },
  "karsun_district": {
    "district": "Карсунский район‎",
    "imgPath": "./karsun_district.jpg",
    "districtDescription": "Карсун основан в 1647 году по Указу царя Алексея Михайловича, как город-крепость на Карсунско-Симбирской засечной черте. Первыми жителями Карсуна были военные колонисты, переселённые принудительно из более северных поселений. В 1708 году пригород Большой Карсун становится самостоятельным (заштатным) городом, уезд был упразднён, а территория присоединена к Синбирскому уезду. С 1780 года пригород Большой Карсун становится уездным городом Симбирского наместничества. С 1796 года — Карсунский уезд в Симбирской губернии. В 1928 году Карсунский уезд был упразднен, а из частей его территории были образованы ряд районов: Карсунский, Тагайский, Астрадамовский, Барышский, Вешкаймский, Кузоватовский. А город Карсун преобразован в село и становится центром Карсунского района Ульяновского округа Средне-Волжской области. В январе 1943 года, при образовании Ульяновской области, село Карсун стал рабочим посёлком. В январе 1943 года, при образовании Ульяновской области, село Карсун стал рабочим посёлком.",
    "url": "http://www.karsunmo.ru/histori.html"
  },
  "veshkaimsky_district": {
    "district": "Вешкаймский район‎",
    "imgPath": "./veshkaimsky_district.jpg",
    "districtDescription": "Центр Вешкаймского района – рабочий посёлок Вешкайма. В диалекте эрзя мордовского языка нарицательное слово «вишка» означает «малый, небольшой по размерам», а словосочетание «вишкине ведь» – «малая река». Посёлок Вешкайма, как железнодорожная станция «Вешкайма» на ветке Инза—Симбирск Московско-Казанской железной дороге, появился в 1898 году. И был назван именем близлежащего села Вешкайма, которое возникло как слобода на Карсунско-Симбирской черте во второй половине XVII века. Оживилась Вешкайма, когда через станцию стали переправлять лес, позже и сельскохозяйственные продукты. Особенно это стало заметно в годы Гражданской войны. В 1924 году Вешкайма делилась на три части: село Вешкайма — 1 часть, 2 часть — посёлок, ныне Залесный и часть 3 — посёлок при станции, ныне р. п. Вешкайма. В 1927 году в нём была построена крупная база Нефтесиндиката, которая обеспечивала прилегающую территорию ГСМ и керосином для нужд местного населения. В 1940 году, тут был создан лесхоз, ставший впоследствии крупным предприятием местной промышленности. Важным этапом в развитии поселка считаются 1950-55 годы, когда через него пустили линию электропередач Куйбышевской ГЭС им. В.И. Ленина. Монтажники и строители сначала поселились в палаточном городке рядом со станцией. Но позже палатки сменились капитальными домами, а территория вошла в состав поселка.",
    "url": "https://pandia.ru/text/77/459/21818.php"
  },
  "baryshsky_district": {
    "district": "Барышский район‎",
    "imgPath": "./baryshsky_district.jpg",
    "districtDescription": "Барышский район, расположенный в западной части Ульяновской области, был образован в 1928 году из бывших населенных пунктов, входивших ранее в Карсунский уезд Симбирской губернии. С 19 января 1943 года район входит в состав Ульяновской области. Граничит район с Базарносызганским, Вешкаймским, Майнским, Кузоватовским и Николаевским районами Ульяновской области, а также с Пензенском областью. В состав Барышского района входят 5 городских (Жадовское, Измайловское, Ленинское, Старотимошкинское) и 4 сельских поселения (Живайкинское, Земляничнинское, Малохомутерское, Поливановское). С Барышским районом связано имя выдающегося общественного деятеля Симбирской губернии Поливанова Владимира Николаевича (1848-1915 гг.) – губернского предводителя дворянства, председателя Симбирской губернской ученой архивной комиссии (с 1895 года вплоть до своей кончины). Владелец имения при с.Акшуат (Барышский район ныне). Здесь был основан первый в Симбирской губернии частный музей, парк-дендрарий с редкими растениями. В музее находились произведения западноевропейской живописи, археологические, нумизматические коллекции. После революции 1917 года коллекции Поливанова попали в фонд художественного музея Ульяновской области.",
    "url": "https://barysh.org/city/history.php"
  },
  "bazarnosyzgansky_district": {
    "district": "Базарносызганский район‎",
    "imgPath": "./bazarnosyzgansky_district.jpg",
    "districtDescription": "С 1638 года Базарный Сызган отсчитывает свою историю, вливаясь маленькими ручейками в бурную историю большой России. Центр района, рабочий посёлок Базарный Сызган расположен на берегах трех речек: Сызганка, Тумайка и Кувай. Базарный Сызган – бывшее село Карсунского уезда Симбирской губернии. Сызганская слобода основана в 17 веке стрельцами на месте более древнего мордовского поселения как сторожевой пограничный пункт на подступах к Карсунской засечной черте. По преданию, в далекие времена, через места, где сейчас расположен Базарный Сызган, проходил Большой афганский торговый путь на Москву. Места, где отдыхали купцы, называли Созган, а речку Созганской, что в переводе на русский язык означает «вода между гор». Впоследствии его стали называть Сызган, к которому позднее прибавилось слово Базарный. В 1693 году Базарный Сызган получил статус села. Основным занятием населения было земледелие. В начале ХIХ веке в Базарном Сызгане появляются первые промышленные предприятия. С 1938 года село Базарный Сызган получил статус поселка. К тому времени уже работали бумажная фабрика, лесзавод, лесхоз, леспромхоз, маслозавод. С 1989 года вновь восстановлен в Ульяновской области Базарносызганский район с центром рабочий поселок Базарный Сызган.",
    "url": "https://bsizgan.ulregion.ru/mo/obshsvedenija/istor_bs_raion.html"
  },
  "dimitrovgrad": {
    "district": "Димитровград",
    "imgPath": "./dimitrovgrad.jpg",
    "districtDescription": "Основанием считается начало XII в. при отдании царем Алексеем Михайловичем приказа возведения заграждения для прикрытия от набегов кочевых племен крепостных стен острогов. Кратко излагая события, в 1732 г. на средства купцов строится винокурня. Поселок тогда именуется Мелекесский завод в Казанской губернии. С 1796 г. он является Ставропольским уездом Симбирской губернии, а через полвека числится в составе недавно возникшей Самарской. По указу Сената от 2 июля 1877 г. отныне именуется посадом Мелекесс с приобретением права на городское самоуправление. В 1919 году посад Мелекесс стал центром уезда и получил статус города, который юридически подтвержден в 1926 году. В 1943 году (19 января) была образована Ульяновская область, г. Мелекесс вошел в ее состав. В 1956 году на основании Постановления Совмина СССР от 15 марта в Мелекессе началось строительство комплекса объектов Научно-исследовательского института атомных реакторов (НИИАР) и Западного жилого района (соцгорода) для его работников на 50 тыс. жителей. С 1967 года берет начало история Димитровградского автоагрегатного завода (ДААЗ - спутник АвтоВАЗа) и Первомайского жилого района. 15 июня 1972 года г.Мелекесс Ульяновской области переименован в г.Димитровград.",
    "url": "http://73history.ru/set-prroekti/1000-pos-ul/334-dimitrovgrad"
  }
}