export default function UlskGubernia() {
  return (
    <div className="containerUlskGubernia epochSelection">
      <div className="titleEpoch">
        Ульяновская губерния и Ульяновский округ, XX век
      </div>
      <p>
        В 1924 году Симбирск в память об уроженце города Владимире Ульянове
        (Ленине) переименован в Ульяновск, а губерния — в Ульяновскую. 6 января
        1926 года в состав Ульяновской губернии вошел Мелекесский уезд.
      </p>
      <p>
        14 мая 1928 года, в ходе экономического районирования СССР губерния была
        упразднена, а её территория вошла в состав Ульяновского округа,
        Мордовского округа и Сызранского округа Средне-Волжской области. 30 июля
        1930 года Ульяновский округ, как и большинство остальных округов СССР,
        был упразднён. Его районы отошли в прямое подчинение Средне-Волжского
        края.
      </p>
      <p>
        С началом Великой Отечественной войны в Ульяновск, находившийся в тылу,
        эвакуируются предприятия, учреждения, население из западных регионов
        страны, из Москвы и Ленинграда. Ульяновский автомобильный завод возник в
        1941 году на базе эвакуированного московского ЗИЛа. Здесь создана серия
        автомобилей УАЗ высокой проходимости грузоподъёмностью 0,8 т. Почти 30 %
        продукции завода идёт на экспорт.
      </p>
      <div className="photoContainer">
        <div className="photo">
          <img src="/images/history/first_uaz_places.jpg" />
          <p>Первые производственные площади УАЗ (1941 г.)</p>
        </div>
        <div className="photo">
          <img src="/images/history/first_10_uaz_cars.jpg" />
          <p>Первые 10 грузовиков ЗИС-5 (1942 г.)</p>
        </div>
      </div>
      <p>
        С началом Великой Отечественной войны в Ульяновск и в районы будущей
        области, находившиеся в тылу, эвакуируются предприятия, учреждения,
        население из западных регионов страны, из Москвы и Ленинграда.
        Ульяновский автомобильный завод (УАЗ) и Ульяновский моторный завод (УМЗ)
        возникли в 1941 году на базе эвакуированного московского ЗИСа. Осенью
        1941 года на территории Сурского района, была сооружена часть Сурского
        рубежа обороны. В 1942 году в районах будущей области была построена
        Волжская рокада.
      </p>
    </div>
  );
}
